bot_message = '''тржпчз, {username}!

щзн ъяочз, чдгж трждгизх ънзя дннъвчыжч д зчёдзню "ёножрнпёи тнонуги"? трипжгхын, зе трнйочух оигхуч!

яоищж!'''

start_message = '''привет, {username}!

в данный момент, у нас нет людей, чтобы проверять задачу вручную, поэтому, мы поставили робота, который понимает только правильные ответы. 

удачи!

p.s. спасибо разработчикам, что настроили языковую модель. работает отвратительно.'''

token = '7186205730:AAE84zeu0a6o2bAs-j8SaXGQKExgLYZtpb8'


incorrect_messages = ['что-то пошло не так', 'бзиииииииииииик', 'брутфорс атака!', 'не правильно!', 'меня не пройти!']